Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Den tiltalte og kameraten hans hadde pressa den fornærma ned på en benk og slått han på sida av hovudet og i ansiktet for å få han til å gi frå seg bankkort og pinkode.
nn: Den tiltalte og kameraten hans hadde pressa den fornærma ned på ein benk og slått han på sida av hovudet og i ansiktet for å få han til å gi frå seg bankkort og pinkode.

source: Hensikten var å ta sitt eget liv.
nn: Hensikta var å ta sitt eige liv.

source: Én dommer kom til at spørsmålene om taushetsplikt og sletting av opplysninger som var brukt i åpen rett i straffesaken, ikke reguleres av straffeprosessloven §§ 216 i og 216 g, men av politiregisterloven.
nn: Éin dommar kom til at spørsmåla om teieplikt og sletting av opplysningar som var brukte i open rett i straffesaka, ikkje er regulerte av straffeprosesslova §§ 216 i og 216 g, men av politiregisterlova.

source: I andre saker må fornærmede og etterlatte som har et erstatningskrav som ønskes fremmet i forbindelse med straffesaken, fremme det for påtalemyndigheten, som avgjør om kravet tas med.
nn: I andre saker må fornærma og etterlatne som har eit erstatningskrav dei ynskjer fremja i samband med straffesaka, fremje det for påtalemakta, som avgjer om kravet skal takast med.

source: Andre typer dommere
nn: Andre typar dommarar

source: Dommen gir veiledning for anvendelsen av plan- og bygningsloven § 32-9 og for straffutmåling ved ulovlige tiltak i strandsonen.
nn: Dommen gir rettleiing for bruken av plan- og bygningslova § 32-9 og for straffutmåling ved ulovlege tiltak i strandsona.

source: Det betyr ikke at du skal legge igjen deg selv og dine erfaringer på gangen når du går inn i rettssalen, men det betyr at du ikke skal ta med deg fastlåste standpunkter i møte med de spørsmål saken reiser.
nn: Det betyr ikkje at du skal leggja att deg sjølv, og dine erfaringar, på gangen når du går inn i rettssalen. Men det betyr at du ikkje skal ta med deg fastlåste standpunkt i møte med dei spørsmål saka reiser.

source: Rettskraft og tolkning av leieavtale
nn: Rettskraft og tolking av leigeavtale

source: Høyesterett kom til at det i vurderingen av hva som er til beste for barna i en slik situasjon, ikke er noen rettslig presumsjon for eller mot flytting.
nn: Høgsterett kom til at det i vurderinga av kva som er til beste for borna i ein slik situasjon, ikkje er nokon rettsleg presumsjon for eller mot flytting.

source: Partene kan ikke avtale det motsatte, å velge bort småkravsprosess til fordel for allmennprosess (ordinær behandling av sivile saker) hvis summen er under kr 250 000,-.
nn: Partane kan ikkje avtale det motsette, å velje bort småkravsprosess til fordel for ålmennprosess (ordinær behandling av sivile saker) når tvistesummen er under kr 250 000,-.

source: Som et utgangspunkt for den konkrete vurderingen uttalte Høyesterett at bruk av cannabis i små mengder inntil tre ganger per måned, ikke alene er tilstrekkelig til å underbygge at brukeren «ikke er edruelig» i vegtrafikklovens forstand.
nn: Som eit utgangspunkt for den konkrete vurderinga uttalte Høgsterett at bruk av cannabis i små mengder inntil tre gonger per månad ikkje aleine er tilstrekkeleg til å underbygge at brukaren «ikke er edruelig» ifølge vegtrafikklova.

source: Føre protokoll fra styremøte.
nn: Føra protokoll frå styremøte.

source: Ved denne vurderingen vil blant annet momenter som aktørens rolle i rettsvesenet, styrkeforholdet mellom partene, aktørens alder og sårbarhet, hovedsakens alvor samt påvirkningshandlingens karakter og omfang kunne spille inn.
nn: Ved denne vurderinga vil blant anna moment som aktørens rolle i rettsvesenet, styrkeforholdet mellom partane, aktørens alder og sårbarheit, hovudsakas alvor samt påverknadshandlingas karakter og omfang kunne spele inn.

source: -I domskonferansen går vi gjennom det reviderte utkastet side for side, flytter igjen på ord, og sliper på formuleringer nok en gang for at utsagn og rettssetninger skal bli så klare som mulig, forteller han.
nn: I domskonferansen går vi gjennom det reviderte utkastet side for side, flyttar igjen på ord, og sliper på formuleringar enda ein gong for at utsegner og rettssetningar skal bli så klare som mogleg, fortel han.

source: Generell informasjon om arv og skifte finner du på
nn: Generell informasjon om arv og skifte finn du på

source: Fristen for å anke er som regel på en måned etter at dommen i tingretten er gjort kjent for partene.
nn: Fristen for å anke er som regel på ein månad etter at dommen i tingretten er gjort kjend for partane.

source: - Forberedelse til rådslagning er et ensomt arbeid.
nn: Førebuing til rådslåing er eit einsamt arbeid.

source: Høyesterett konkluderte videre med at bestemmelsen ikke kunne forstås som en regel om tilnærmet objektivt ansvar.
nn: Høgsterett konkluderte vidare med at ein ikkje kunne forstå føresegna som ein regel om tilnærma objektivt ansvar.

source: Straff for fremmedkriger i Syria – spørsmål om norsk jurisdiksjon
nn: Straff for framandkrigar i Syria – spørsmål om norsk jurisdiksjon

source: Når et gruppesøksmål er godkjent, skal retten gjennom varsel, kunngjøring eller på annen måte sørge for at gruppesøksmålet gjøres kjent ovenfor dem som kan slutte seg til det, eller som er gruppemedlemmer.
nn: Når eit gruppesøksmål er godkjent, skal retten gjennom varsel, kunngjering eller på annan måte syte for at gruppesøksmålet blir gjort kjent overfor dei som kan slutte seg til det, eller som er gruppemedlemer.

source: Domstolene som benytter seg av slike nasjonale konsept gir positiv tilbakemelding både på selve konseptene og på selve tilbudet om slike konsepter.
nn: Domstolar som nyttar slike nasjonale konsept, gir positiv tilbakemelding både på sjølve konsepta og tilbodet om slike konsept.

source: Han kontrollerte imidlertid selv disse underforetakene, som var rene stråselskaper, og som benyttet arbeidskraft som ikke betalte skatt, og som det heller ikke ble svart arbeidsgiveravgift for.
nn: Men han kontrollerte sjølv desse underføretaka, som var reine stråselskap, og som nytta arbeidskraft som ikkje betalte skatt, og som det heller ikkje blei svart arbeidsgivaravgift for.

source: I erstatningssaken mellom eieren av gjødselen og skipets eier og assurandørene, ønsker de sistnevnte å gjennomføre tester av kunstgjødselen for å avklare årsakene til skaden.
nn: I erstatningssaka mellom eigaren av gjødsla og eigaren av skipet og assurandørane, ønsker dei sistnemnde å gjennomføre testar av kunstgjødsla for å avklare årsakene til skaden.

source: er tilknyttet eiendelene i uskifteboet.
nn: ikkje er knytt til eigedelane i uskiftebuet.

source: Mannen begynte å mishandle ektefellen umiddelbart etter at hun flyttet inn hos ham.
nn: Mannen begynte å mishandle ektefellen med ein gong ho flytta inn hos han.

source: Det var ingen feil at megleren hadde akseptert at den senere kjøperen hadde forlenget sin opprinnelige budfrist på den betingelse at megleren ikke skulle gå aktivt ut for å innhente andre bud.
nn: Det var ingen feil at meklaren hadde akseptert at den seinare kjøparen hadde forlengt den opphavlege bodfristen på det vilkåret at meklaren ikkje skulle gå aktivt ut og innhente andre bod.

source: Artikkelen bygger på informasjon i G.
nn: Artikkelen byggjer på informasjon i G.

source: "Det vil bli tatt ut konkursbegjæring dersom betaling ikke skjer innen fristens utløp".
nn: Skriv at "det vil bli teke ut konkurskrav dersom betaling ikkje skjer innan fristen går ut".

source: Dette må spesielt gjelde når utestengelsen er begrunnet med at den foresatte skal ha oppført seg skremmende og brukt vold.
nn: Dette må spesielt gjelde når utestenginga er grunngitt med at den føresette skal ha oppført seg skremmande og brukt vald.

source: Saksøkerne var alle sjøfolk med bosted i utlandet.
nn: Saksøkarane var alle sjøfolk med bustad i utlandet.

source: Forvalter for tidligere advokat Jon Eilif Orrems advokatvirksomhet, advokat Anne Helsingeng (advokat Anne Helsingeng) mot AIG Europe Limited (advokat Svein Åge Bergset), Tryg Forsikring, Storetvedt Regnskapsbyrå AS (advokat Trine Vøien)
nn: Forvaltar for tidlegare advokat Jon Eilif, Orrems advokatvirksomhet, advokat Anne Helsingeng (advokat Anne Helsingeng) mot AIG Europe Limited (advokat Svein Åge Bergset), Tryg Forsikring, Storetvedt Regnskapsbyrå AS (advokat Trine Vøien)

source: er tilstede og gjennomgå en del formelle punkter.
nn: til stades og gå gjennom ein del formelle punkt.

source: mot Norge, kunne foreligge en krenkelse av Den europeiske menneskerettskonvensjon (EMK) artikkel 8 om retten til familieliv dersom tingrettens dom ble stående.
nn: mot Noreg, kunne ligge føre ei krenking av Den europeiske menneskerettskonvensjonen (EMK) artikkel 8 om retten til familieliv dersom tingrettsdommen blei ståande.

source: Ekteparet hadde gitt uriktige opplysninger til utlendingsforvaltningen, noe som gjorde at den andre familien kunne ha mer enn én au pair av gangen.
nn: Ekteparet hadde gitt uriktige opplysningar til utlendingsforvaltninga, noko som gjorde at den andre familien kunne ha meir enn éin au pair om gongen.

source: Ny utforming av eiendom og bruksrett, § 3-4
nn: Ny utforming av eigedom og bruksrett, § 3-4

source: Selskapet var kategorisert som en tjeneste tilknyttet transport etter det norske statistikkregelverket.
nn: Selskapet var kategorisert som ei teneste knytt til transport etter det norske statistikkregelverket.

source: Bevisene holdt ikke til fellende straffedom, men lagmannsretten fant at det var klar sannsynlighetsovervekt for at han hadde begått flere av de aktuelle handlingene, og den dømte ham derfor til å betale oppreisningserstatning til datteren.
nn: Bevisa heldt ikkje til fellande straffedom, men lagmannsretten fann at det var klar sannsynsovervekt for at han hadde gjort seg skuldig i fleire av dei aktuelle handlingane, og dømde han derfor til å betale oppreisningserstatning til dottera.

source: Kruse Smith Entreprenør AS (advokat Kjersti Lerkerød), Entreprenørforeningen Bygg og Anlegg (EBA) (partshjelper) (advokat Nils-Henrik Pettersson) mot Hovedgårdsparken Borettslag (advokat Jan-Erik Grundtvig Sverre) (Rettslig medhjelper:
nn: Kruse Smith Entreprenør AS (advokat Kjersti Lerkerød), Entreprenørforeningen Bygg og Anlegg (EBA) (partshjelpar) (advokat Nils-Henrik Pettersson) mot Hovedgårdsparken Borettslag (advokat Jan-Erik Grundtvig Sverre) (Rettsleg medhjelpar:

source: Forslaget til tvungen gjeldsordning legges ved innkallingen.
nn: Forslaget til tvungen gjeldsordning blir lagt ved innkallinga.

source: Den opprinnelige domfellelsen bygde på at dette var i strid med kravet i folketrygdloven § 11-3 om opphold i Norge som vilkår for arbeidsavklaringspenger, og at tiltalte derfor hadde skaffet seg en «uberettiget vinning» ved bedrageri.
nn: Den opphavlege domfellinga bygde på at dette var i strid med kravet i folketrygdlova § 11-3 om opphald i Noreg som vilkår for arbeidsavklaringspengar, og at den tiltalte derfor hadde skaffa seg «uberettiget vinning» ved bedrageri.

source: Fornærmede og etterlatte med bistandsadvokat har rett til å kommentere bevisførselen underveis, og til å komme med en sluttbemerkning.
nn: Fornærma og etterlatne med bistandsadvokat har rett til å kommentere bevisførselen undervegs, og til å kome med ein sluttkommentar.

source: Spørsmålet i saken var om lagmannsretten hadde bygget på riktig lovtolking da den tillot et skjult videoopptak brukt som bevis i straffesak.
nn: Spørsmålet i saka var om lagmannsretten hadde bygd på riktig lovtolking da dei tillét eit skjult videoopptak brukt som bevis i ei straffesak.

source: Ved fastsettelsen av samvær hadde tingretten vist til at jenta hadde hatt en negativ utvikling, og at hun for tiden hadde et særlig behov for ro og stabilitet, blant annet fordi hun nå kort tid etter omsorgsovertakelsen skulle etablere seg i sitt andre fosterhjem.
nn: Ved fastsettinga av samvær hadde tingretten vist til at jenta hadde hatt ei negativ utvikling, og at ho for tida hadde eit særleg behov for ro og stabilitet, mellom anna fordi ho no, kort tid etter omsorgsovertakinga, skulle etablere seg i sin andre fosterheim.

source: For de grunnløse sakene kan man kreve de faktiske kostnadene man har hatt.
nn: For dei grunnlause sakene kan ein krevje dei faktiske kostnadene ein har hatt.

source: , må partene selv dekke utgiftene til sin advokat.
nn: , må partane sjølv dekkje utgiftene til eigen advokat.

source: Fravær av korrupsjon 0,94
nn: Fråvær av korrupsjon 0,94

source: Høyesterett uttalte at selv om påtalemyndigheten ikke formelt er bundet av beløpet som er varslet i forelegget, bør siktede normalt kunne stole på at påtalemyndigheten vil legge ned en påstand i tråd med det som fremgår av forelegget.
nn: Høgsterett uttalte at sjølv om påtalemakta ikkje formelt er bunden av beløpet som er varsla i førelegget, bør den sikta normalt kunne stole på at påtalemakta vil legge ned ein påstand i tråd med det som går fram av førelegget.

source: Høyesterett mente, i motsetning til lagmannsretten, at det er adgang til å ta utlegg i formuesgoder som er overført fra debitor til en tredjeperson ved en ugyldig transaksjon.
nn: Høgsterett meinte, i motsetning til lagmannsretten, at ein kan ta utlegg i formuesgode som er overførte frå debitor til ein tredjeperson ved ein ugyldig transaksjon.

source: Studiepermisjonsordningen innebærer at dommere i tingrettene, lagmannsrettene og jordskifterettene kan få en måned studiepermisjon hvert fjerde år.
nn: Studiepermisjonsordninga inneber at dommarar i tingrettane, lagmannsrettane og jordskifterettane kan få ein månad studiepermisjon kvart fjerde år.

source: Både mor og datter ønsket overnattingssamvær, at samværene skulle foregå uten tilsyn og at moren skulle kunne ringe datteren fritt.
nn: Både mora og dottera ønskte å ha overnattingssamvær, at samværa skulle vere utan tilsyn, og at mora skulle kunne ringe dottera fritt.

source: Faglitteratur og elektroniske rettskilder
nn: Faglitteratur og elektroniske rettskjelder

source: I denne saken hadde styrelederen handlet uaktsomt, men ikke grovt uaktsomt.
nn: I denne saka hadde styreleiaren handla aktlaust, men ikkje grovt aktlaust.

source: En ansatt i et oljeserviceselskap ble dømt for å ha lastet ned store mengder bedriftssensitiv informasjon til to eksterne harddisker.
nn: Ein tilsett i eit oljeserviceselskap blei dømd for å ha lasta ned store mengder bedriftssensitiv informasjon til to eksterne harddiskar.

source: A blei av tingretten og lagmannsretten domfelt for grovt underslag fordi han hadde beheldt en større del av kjøpesummen ved sal av Diabulk Norge ANS enn avtalen med medeigaren tilsa.
nn: A blei av tingretten og lagmannsretten domfelt for grovt underslag fordi han hadde beheldt ein større del av kjøpesummen ved sal av Diabulk Norge ANS enn avtalen med medeigaren tilsa.

source: En advokat var oppnevnt som hjelpeverge etter vergemålsloven av 1927 og hadde etter langvarig praksis fått godtgjørelse for sitt oppdrag på grunnlag av den offentlige salærsats for advokater.
nn: Ein advokat var oppnemnd som hjelpeverje etter verjemålslova av 1927 og hadde etter langvarig praksis fått godtgjering for oppdraget på grunnlag av den offentlege salærsatsen for advokatar.

source: Domstol Skriv inn navnet på domstolen, og eventuelt domstolens saksnummer.
nn: Domstol Skriv inn namnet på domstolen, og eventuelt domstolen sitt saksnummer.

source: Lagmannsretten hadde satt straffen for tiltakshaveren og daglig leder hos entreprenøren til fengsel i 45 dager hvorav 24 dager ble gjort betinget.
nn: Lagmannsretten hadde sett straffa for tiltakshavaren og dagleg leiar hos entreprenøren til fengsel i 45 dagar, av dei 24 dagar på vilkår.

source: Høyesterett kom enstemmig til at en stefar var strafferettslig ansvarlig som medvirker til ektefellens mishandling av tre barn.
nn: Høgsterett kom samrøystes til at ein stefar var strafferettsleg ansvarleg som medverkar til ektefellens mishandling av tre barn.

source: Høyesterett uttalte at etter nyere rettspraksis knyttet til straffeprosessloven § 344 skal ankedomstolen etter gjennomført ankeforhandling fastsette en riktig straff, selv om dette skulle innebære bare en mindre justering av underinstansens straffutmåling.
nn: Høgsterett uttalte at etter nyare rettspraksis knytt til straffeprosesslova § 344 skal ankedomstolen etter gjennomført ankeforhandling fastsette ei riktig straff sjølv om dette skulle innebere berre ei mindre justering av straffutmålinga i underinstansen.

source: Derfor drar vi lasset sammen det siste stykket.
nn: Derfor drar vi lasset saman det siste stykket.

source: Hva er fordelene med rettsmekling?
nn: Kva er fordelane med rettsmekling?

source: Tingretten fastsatte straffen til fengsel i tre år og seks måneder etter et fradrag på seks måneder for liggetiden.
nn: Tingretten fastsette straffa til fengsel i tre år og seks månader etter eit frådrag på seks månader for liggetida.

source: A (advokat Halvard Helle), B (advokat John Christian Elden), C (advokat Øivind Sterri) mot Påtalemyndigheten (førstestatsadvokat Hugo Henstein)
nn: A (advokat Halvard Helle), B (advokat John Christian Elden), C (advokat Øivind Sterri) mot Påtalemakta (førstestatsadvokat Hugo Henstein)

source: Når rettsforhandlingene er over, trekker lagretten seg tilbake i enerom for å rådslå.
nn: Når rettsforhandlingane er over, trekker lagretten seg tilbake i einerom for å rådslå.

source: Domfelte hadde sørget for at det i samordnete meldinger til Foretaksregisteret og Enhetsregisteret ble gitt uriktige opplysninger om hvem som var styremedlemmer og daglig leder i seks aksjeselskaper.
nn: Domfelte hadde sytt for at det i samordna meldingar til Føretaksregisteret og Einingsregisteret vart gitt uriktige opplysningar om kven som var styremedlemmar og dagleg leiar i seks aksjeselskap.

source: Høyesterett understreker i avgjørelsene at hensynet til barnets beste er av overordnet betydning i barnevernssaker.
nn: Høgsterett strekar under i avgjerdene at omsynet til det beste for barnet er av overordna betydning i barnevernssaker.

source: Dette må avgjøres etter en konkret vurdering.
nn: Dette må avgjerast etter ei konkret vurdering.

source: Tvister og skjønn
nn: Tvistar og skjønn

source: Mannen hadde som serviceingeniør i selskapet tilgang til dokumentene, men de gjaldt et prosjekt som han selv ikke arbeidet med.
nn: Mannen hadde som serviceingeniør i selskapet tilgang til dokumenta, men dei gjaldt eit prosjekt som han sjølv ikkje arbeidde med.

source: Høyesterett pekte på at det etter plan- og bygningsloven bare er eksisterende virksomheter som er beskyttet mot bestemmelser i en reguleringsplan uten ekspropriasjon.
nn: Høgsterett peika på at det etter plan- og bygningslova berre er eksisterande verksemder som er verna mot føresegner i ein reguleringsplan utan oreigning.

source: § 26-7 tredje ledd kan pålegge en part å stille et realbevis direkte til rådighet for motparten, såfremt det ikke foreligger bevisforbud eller bevisfritak, eller pålegget kan medføre inngrep i retten til respekt for hjem og privatliv, jf.
nn: § 26-7 tredje ledd kan pålegge ein part å stille eit realbevis direkte til rådigheit for motparten, såframt det ikkje ligg føre bevisforbod eller bevisfritak eller pålegget kan medføre inngrep i retten til respekt for heim og privatliv, jf.

source: Innenfor dette system hadde en lokale bygdeting, organisert som allting, og regionale ting eller lagting.
nn: Innanfor dette system hadde ein lokale bygdeting, organisert som allting, og regionale ting eller lagting.

source: Høyesterett opphevet lagmannsrettens dom fordi domsgrunnene etterlot tvil om forståelsen av forsettskravet.
nn: Høgsterett oppheva lagmannsrettsdommen fordi domsgrunnane etterlét tvil om forståinga av forsettskravet.

source: Yara International ASA inngikk i 2010 avtale om oppkjøp av det amerikanske selskapet Terra Industries Inc.
nn: Yara International ASA inngjekk i 2010 ein avtale om oppkjøp av det amerikanske selskapet Terra Industries Inc.

source: Saken reiste spørsmål om en deltaker i et indre selskap kunne kreve erstattet tapt overskuddsandel i selskapet.
nn: Saka reiste spørsmål om ein deltakar i eit indre selskap kunne krevje erstatta tapt overskotsdel i selskapet.

source: Sæden var avgitt for mange år siden med tanke på mulig kunstig befruktning av en ektefelle eller samboer.
nn: Sæden var avgitt for mange år sidan med tanke på ei mogleg kunstig befruktning av ein ektefelle eller sambuar.

source: Parter uten advokat (kalles prosessfullmektig i sivile saker) kan inngi stevning, tilsvar og andre prosesskriv muntlig ved oppmøte i domstolen.
nn: Partar utan advokat (blir kalla prosessfullmektig i sivile saker) kan leggje fram stemning, tilsvar og andre prosesskriv munnleg ved oppmøte i domstolen.

source: 173 millioner kroner som en kostnad tilknyttet selskapets inntekt.
nn: 173 millionar kroner som ein kostnad knytt til inntekta til selskapet.

source: Den første forklaringen kunne ikke benyttes fordi forsvarer ikke hadde vært til stede, men lagmannsretten tillot opplesning av den andre forklaringen.
nn: Den første forklaringa kunne ikkje brukast fordi forsvararen ikkje hadde vore til stades, men lagmannsretten tillét opplesing av den andre forklaringa.

source: Lagmannsretten hadde fastsatt samværet mellom foreldrene og to barn på henholdsvis syv og elleve år til fire ganger i året med tre timer hver gang.
nn: Lagmannsretten hadde fastsett samværet mellom foreldra og to barn på høvesvis sju og elleve år til tre timar fire gonger i året.

source: Ved vurderingen av grovheten kunne det ikke legges vekt på at tiltaltes motiv var å hevne seg på sin fraskilte ektefelle.
nn: Ved vurderinga av grovheita kunne det ikkje leggjast vekt på at motivet til tiltalte var å hemne seg på sin fråskilte ektefelle.

source: I straffeloven § 307 er det en særlig bestemmelse om at uvitenhet om barnet alder ikke fritar for straff hvis tiltalte på noe punkt kan klandres for sin uvitenhet.
nn: I straffelova § 307 er det ei særleg føresegn om at ikkje å vite alderen til barnet ikkje fritar for straff dersom den tiltalte på noko punkt kan klandrast for å vere uvitande.

source: barnevernloven § 6-3 første ledd, Grunnloven § 104 og FNs barnekonvensjon artikkel 12.
nn: barnevernlova § 6-3 første ledd, Grunnlova § 104 og FNs barnekonvensjon artikkel 12.

source: Avstanden mellom grensepunktene er horisontale mål i meter.
nn: Avstanden mellom grensepunkta er horisontale mål i meter.

source: De tre fagdommerne, som la til grunn at frifinnelsen var begrunnet med nødverge, kom til at slaget, bedømt i et erstatningsrettslig perspektiv, overskred grensene for en forsvarlig nødvergehandling.
nn: Dei tre fagdommarane, som la til grunn at frifinninga var grunngitt med nødverje, kom til at slaget, i eit erstatningsrettsleg perspektiv, overskreid grensene for ei forsvarleg nødverjehandling.

source: Høyesterett sa seg enig med Fosen Vind DA i at hensynet til «grønt skifte» og økt fornybar energiproduksjon er viktig.
nn: Høgsterett sa seg einig med Fosen Vind DA i at omsynet til «grønt skifte» og auka fornybar energiproduksjon er viktig.

source: Hvis noen med skjellig grunn mistenkes for et straffbart forhold som kan medføre tap av førerrett, vil man som hovedregel måtte regne med at førerretten inndras og førerkortet beslaglegges frem til straffesaken er endelig avgjort.
nn: Dersom nokon med skjellig grunn er mistenkte for eit strafflagd forhold som kan medføre tap av førarrett, vil ein som hovudregel måtte rekne med at førarretten blir inndregen og førarkortet beslaglagt fram til straffesaka er endeleg avgjort.

source: Skadevolder skal varsles før avgjørelse om kostnadsansvar
nn: Skadevaldar skal varslast før avgjerd om kostnadsansvar
